/*"HELP_BOOK" = "Mac Help";*/

"IR_PAIR_NOT_ADMIN_TIP" = "U moet inloggen als beheerder om deze instellingen te wijzigen.";
"AUTH_TIP" = "U moet een beheerdersnaam en -wachtwoord opgeven om deze instellingen te wijzigen.";
"SRVR_TIP" = "Deze opties zijn niet beschikbaar in Mac OS X Server.";
"ADD" = "Voeg toe";

/* FileVault */
"OK" = "OK";
"CONTINUE" = "Ga door";
"CANCEL" = "Annuleer";
"CHANGE" = "Wijzig…";
"APPLY" = "Pas toe";
"DONTAPPLY" = "Pas niet toe";

"BOLD_FONT_NAME" = "LucidaGrande-Bold";

/* LOCALIZATION NOTE: MUST KEEP THE SPACE AFTER THE WARNING: TO GET PROPER DISPLAY SPACING IN WINDOW*/
"WARNING_RED" = "WAARSCHUWING:";

"FILEVAULT_UNAVAILABLE" = "U kunt FileVault niet inschakelen voor deze account.";
"FILEVAULT_UNAVAILABLE_DESC" = "U kunt FileVault niet inschakelen voor deze account, omdat het een netwerkaccount is of omdat de thuismap zich op een server bevindt.";

"FILEVAULT_UNAVAILABLE_FSYS" = "U kunt FileVault niet inschakelen om de thuismap van deze gebruikersaccount te beveiligen.";
"FILEVAULT_UNAVAILABLE_FSYS_DESC" = "De thuismap bevindt zich op een volume dat niet de structuur 'Mac OS Uitgebreid' heeft.";

"MANAGED_TOOLTIP" = "Deze optie is niet beschikbaar, omdat deze wordt beheerd door de systeembeheerder.";
"EXTERNAL_ACCOUNT_CANT_ENABLE_FILEVAULT" = "U kunt FileVault niet inschakelen voor deze account. Externe accounts moeten worden aangemaakt als FileVault-accounts.";

"MANAGED_TOOLTIP_AUTOLOGIN" = "U kunt automatisch inloggen niet wijzigen, omdat deze instelling door uw systeembeheerder wordt beheerd.";

"MASTER_PASSWORD_VERIFY_ERR" = "Het door u opgegeven oude hoofdwachtwoord is onjuist. Probeer het opnieuw.";
/*"MASTER_PASSWORD_VERIFY_ERR_DESC" = "";*/

"PASS_VERIFY_ERR_SHORT" = "De wachtwoorden komen niet overeen.";
"PASS_VERIFY_ERR" = "De opgegeven wachtwoorden komen niet overeen. Geef het wachtwoord opnieuw op.";
/*"PASS_VERIFY_ERR_DESC" = "";*/

"MASTER_PASSWORD_IS_EMPTY_ERR" = "U hebt geen hoofdwachtwoord opgegeven.";
"MASTER_PASSWORD_IS_EMPTY_ERR_DESC" = "U kunt FileVault alleen inschakelen als er een hoofdwachtwoord is opgegeven.";

"PASSWORD_CANT_MATCH_HINT_ERR_SHORT" = "Het wachtwoord en de aanwijzing mogen niet hetzelfde zijn.";
"PASSWORD_CANT_MATCH_HINT_ERR" = "Het wachtwoord en de aanwijzing mogen niet hetzelfde zijn. Kies een andere aanwijzing.";
/*"PASSWORD_CANT_MATCH_HINT_ERR_DESC" = ""; */

"INCORRECT_PASSWORD_SHORT" = "Het wachtwoord is onjuist.";

"PASS_IS_EMPTY_ERR_SHORT" = "U hebt geen wachtwoord opgegeven.";
"PASS_IS_EMPTY_ERR" = "U hebt geen wachtwoord opgegeven.";
"PASS_IS_EMPTY_ERR_DESC" = "Om FileVault in te schakelen voor deze gebruikersaccount, moet u een wachtwoord voor de account opgeven.";

"KEYCHAIN_NONADMIN_PASSWORD" = "Het wachtwoord van uw sleutelhanger wordt in het wachtwoord van uw nieuwe account veranderd.";
/*"KEYCHAIN_NONADMIN_PASSWORD_DESCR" = "";*/

"KEYCHAIN_ADMIN_SELF_PASSWORD" = "Het wachtwoord van uw sleutelhanger wordt in het wachtwoord van uw nieuwe account veranderd.";
"KEYCHAIN_ADMIN_SELF_PASSWORD_DESCR" = "Als uw sleutelhanger is vergrendeld, moet u eerst het huidige wachtwoord van de sleutelhanger opgeven voordat u het wachtwoord kunt wijzigen.";

"FILEVAULT_ON_OTHER_USERS_LOGGED_IN" = "U kunt FileVault niet inschakelen als er andere gebruikers zijn ingelogd op de computer.";
"FILEVAULT_ON_OTHER_USERS_LOGGED_IN_DESCR" = "Laat alle andere gebruikers uitloggen en schakel vervolgens FileVault in voor deze account.";
"FILEVAULT_OFF_OTHER_USERS_LOGGED_IN" = "U kunt FileVault niet uitschakelen als er andere gebruikers zijn ingelogd op de computer.";
"FILEVAULT_OFF_OTHER_USERS_LOGGED_IN_DESCR" = "Laat alle andere gebruikers uitloggen en schakel vervolgens FileVault uit voor deze account.";
"FILEVAULT_CONVERSION_OTHER_USERS_LOGGED_IN" = "U kunt FileVault-structuren niet converteren als er andere gebruikers zijn ingelogd op de computer.";
"FILEVAULT_CONVERSION_OTHER_USERS_LOGGED_IN_DESCR" = "Laat alle andere gebruikers uitloggen en converteer FileVault vervolgens voor deze account.";


"FILEVAULT_ON_NO_ROOM" = "Er is onvoldoende ruimte beschikbaar op de harde schijf om FileVault in te schakelen.";
"FILEVAULT_ON_NO_ROOM_DESCR" = "Om FileVault in te schakelen, is nog %@ beschikbare ruimte nodig op het volume '%@'. Leeg de prullenmand of verwijder bestanden die u niet langer nodig hebt.";

"FILEVAULT_OFF_NO_ROOM" = "Er is onvoldoende ruimte beschikbaar op de harde schijf om FileVault uit te schakelen.";
"FILEVAULT_OFF_NO_ROOM_DESCR" = "Om FileVault uit te schakelen, is nog %@ beschikbare ruimte nodig op het volume '%@'. Leeg de prullenmand of verwijder bestanden die u niet langer nodig hebt.";

"FILEVAULT_CONVERT_NO_ROOM" = "Er is onvoldoende ruimte beschikbaar op de harde schijf om FileVault te converteren.";
"FILEVAULT_CONVERT_NO_ROOM_DESCR" = "Om FileVault te converteren, is nog %@ beschikbare ruimte nodig op het volume '%@'. Leeg de prullenmand of verwijder bestanden die u niet langer nodig hebt.";

/* Added these strings as place holders if 3423947 is fixed */
"FILEVAULT_ON_NO_ROOM_WITH_HD_NAME" = "Er is onvoldoende ruimte beschikbaar op '%@' om FileVault in te schakelen.";
"FILEVAULT_ON_NO_ROOM_DESCR_WITH_HD_NAME" = "Om FileVault in te schakelen, is nog %@ beschikbare ruimte op de schijf nodig voor het aanmaken van een gecodeerde kopie van de thuismap. Leeg de prullenmand of verwijder bestanden die u niet langer nodig hebt van '%@'.";

"FILEVAULT_OFF_NO_ROOM_WITH_HD_NAME" = "Er is onvoldoende ruimte beschikbaar op '%@' om FileVault uit te schakelen.";
"FILEVAULT_OFF_NO_ROOM_DESCR_WITH_HD_NAME" = "Om FileVault uit te schakelen, is nog %@ beschikbare ruimte op de schijf nodig voor het aanmaken van een ongecodeerde kopie van de thuismap. Leeg de prullenmand of verwijder bestanden die u niet langer nodig hebt van '%@'.";
"FILEVAULT_SECURE_ERASE_STATUS" = "Veilig wissen van de vorige thuismap: %d%% voltooid.";
"FILEVAULT_SECURE_ERASE_FINISHED" = "Het veilig wissen van de vorige thuismap is voltooid.";

"MASTER_PASSWORD_PART_1" = "Een hoofdwachtwoord is ";
"MASTER_PASSWORD_PART_2_NO" = "niet ingesteld";
"MASTER_PASSWORD_PART_2_YES" = "ingesteld";
"MASTER_PASSWORD_PART_3" = " voor deze computer.";

"FILEVAULT_PART_1" = "De FileVault-beveiliging is ";
"FILEVAULT_PART_2_NO" = "uitgeschakeld";
"FILEVAULT_PART_2_YES" = "ingeschakeld";
"FILEVAULT_PART_3" = " voor deze account.";

"SET_MASTER_PASSWORD" = "Stel hoofdwachtwoord in…";
"TURN_ON_FILEVAULT" = "Schakel FileVault in…";
"TURN_OFF_FILEVAULT" = "Schakel FileVault uit…";
"FILEVAULT_ON_NOTE" = "Het inschakelen van FileVault kan enige tijd in beslag nemen.";
"FILEVAULT_OFF_NOTE" = "Het uitschakelen van FileVault kan enige tijd in beslag nemen.";

"CHANGE_PASS_FAILED_TITLE" = "U kunt dat wachtwoord niet gebruiken.";
"CHANGE_PASS_FAILED" = "Er heeft zich een probleem voorgedaan met uw wachtwoord. Mogelijk staat de systeembeheerder niet toe dat u uw wachtwoord wijzigt. Neem contact op met de systeembeheerder.";
"CHANGE_PASS_FAILED_QualityCheck" = "Het wachtwoord voldoet niet aan de vereisten die uw systeembeheerder heeft bepaald. Het wachtwoord moet mogelijk andere tekens, cijfers of symbolen bevatten. Raadpleeg de systeembeheerder voor meer informatie over de vereisten.";
"CHANGE_PASS_FAILED_TooShort" = "Het wachtwoord is te kort. Geef een langer wachtwoord op.";
"CHANGE_PASS_FAILED_TooLong" = "Het wachtwoord is te lang. Geef een korter wachtwoord op.";
"CHANGE_PASS_FAILED_NeedsLetter" = "Het wachtwoord moet een of meer letters bevatten. Geef een nieuw wachtwoord op.";
"CHANGE_PASS_FAILED_NeedsDigit" = "Het wachtwoord moet een of meer cijfers bevatten. Geef een nieuw wachtwoord op.";
"CHANGE_PASS_FAILED_TooSoon" = "U hebt uw wachtwoord onlangs gewijzigd. De systeembeheerder staat niet toe dat u het wachtwoord zo vaak wijzigt. Neem contact op met de systeembeheerder.";

/* Location Services Reset Warnings strings */
"RESET_ALERT_MESSAGE_TEXT" = "Weet u zeker dat u de locatiewaarschuwingen opnieuw wilt instellen?";
"RESET_ALERT_INFO_TEXT" = "Indien daarom wordt gevraagd, moet u programma's toestemming geven uw locatie te gebruiken.";

"IR_DISABLED_NOTE" = "Deze computer werkt met geen enkele afstandsbediening.";
"IR_PAIRED_NOTE" = "Deze computer werkt alleen met de gekoppelde afstandsbediening.";
"IR_UNPAIRED_NOTE" = "Deze computer werkt met elke beschikbare afstandsbediening.";
"IR_PAIRED_BUTTON" = "Verwijder koppeling";
"IR_UNPAIRED_BUTTON" = "Koppel…";

"REQUIRE_PASSWORD_FOR_EACH_PREFPANE_SECURE_CARD_TEXT" = "Vraag om beheerderswachtwoord om elk systeemvoorkeurenpaneel te ontgrendelen";

"GUEST_ACCOUNT_REQUIRE_PASSWORD_TOOLTIP" = "Gastgebruikers kunnen deze instelling niet wijzigen";

/* Firewall Strings */
"Remote Management" = "Extern beheer";
"Network Time" = "Netwerktijd";
"File Sharing" = "Bestandsdeling (%@)";
"FTP" = "FTP";
"SMB" = "SMB";
"AFP" = "AFP";
"Web Sharing" = "Webserver";
"Printer Sharing" = "Printerdeling";
"Remote Apple Events" = "Externe Apple events";
"Remote Login - SSH" = "Extern inloggen (SSH)";
"iChat Rendezvous" = "iChat Bonjour";
"iPhoto Rendezvous Sharing" = "iPhoto-fotodeling";
"iTunes Music Sharing" = "Gedeelde iTunes-muziek";
"Screen Sharing" = "Schermdeling";
"Optical Disc Sharing" = "Dvd- of cd-deling";

"CAPTION_FIREWALL_IS" = "Firewall: ";
"FIREWALL_OFF" = "uitgeschakeld";
"FIREWALL_ON" = "ingeschakeld";

"FIREWALL_BUTTON_START" = "Start";
"FIREWALL_BUTTON_STOP" = "Stop";
"FIREWALL_START" = "Klik op 'Start' om de firewall in te schakelen.";
"FIREWALL_STOP" = "Klik op 'Stop' om de firewall uit te schakelen.";

"FIREWALL_ALERT" = "De firewall van deze computer is uitgeschakeld.";
"FIREWALL_ALERT_INFO" = "Klik op 'Start' om de firewall in te schakelen.";

"Services_DisplayName" = "Voorzieningen";
"Applications_DisplayName" = "Programma's";

"SHOW_IN_FINDER" = "Toon in Finder";
"OPEN_SHARING_PREF" = "Open 'Delen'";

"SERVICES_SECTION_TOOLTIP_FORMAT" = "U kunt %@ uitschakelen in het voorkeurenpaneel 'Delen'";
"OPEN_LOG_NO_LOG_TOOLTIP" = "Geen firewall-logbestand beschikbaar";

"AX_ADD_CONNECTION_DESCRIPTION" = "Voeg verbinding toe";
"AX_DELETE_CONNECTION_DESCRIPTION" = "Verwijder verbinding";

"FIREWALL_EXPLANATORY_TEXT_LIMITED" = "De firewall is ingeschakeld en zo geconfigureerd dat onbevoegde toepassingen, programma's en voorzieningen geen inkomende verbindingen accepteren.";
"FIREWALL_EXPLANATORY_TEXT_OFF" = "De firewall van deze computer is momenteel uitgeschakeld. Alle inkomende verbindingen op deze computer worden toegestaan.";
"FIREWALL_EXPLANATORY_TEXT_BLOCK" = "De firewall is ingeschakeld en zo geconfigureerd dat alle inkomende verbindingen worden geblokkeerd met uitzondering van de verbindingen die vereist zijn voor primaire internetvoorzieningen, zoals  DHCP, Bonjour en IPSec.";
"FIREWALL_EXPLANATORY_TEXT_WARN" = "De firewall blokkeert alle voorzieningen voor gemeenschappelijk gebruik, zoals bestandsdeling, schermdeling, iChat Bonjour en het delen van iTunes-muziek. Als u delen wilt toestaan, klikt u op 'Geavanceerd' en schakelt u het aankruisvak 'Blokkeer alle inkomende verbindingen' uit.";
"FIREWALL_EXPLANATORY_TEXT_WARN_ADV" = "De firewall blokkeert alle voorzieningen voor gemeenschappelijk gebruik, zoals bestandsdeling, schermdeling, iChat Bonjour en het delen van iTunes-muziek. Als u delen wilt toestaan, schakelt u het aankruisvak 'Blokkeer alle inkomende verbindingen' uit.";
"FIREWALL_IMPORTANT" = "BELANGRIJK";

"ALERT_UNSAVED_CHANGES" = "De firewallinstellingen bevatten wijzigingen die niet zijn bewaard";
"ALERT_UNSAVED_CHANGES_EXIT" = "Wilt u de wijzigingen toepassen voordat u het voorkeurenpaneel 'Beveiliging' sluit?";

"%@ KB" = "%@ KB";
"%@ MB" = "%@ MB";
"%@ GB" = "%@ GB";
